export default {
  label: "ข้อมูลพ่อแม่",
  fistname: "ชื่อ *",
  fistnameplace: "ชื่อ",
  lastname: "นามสกุล *",
  lastnameplace: "นามสกุล",
  relation: "ความสัมพันธ์กับผู้ป่วย *",
  relationplace: "เลือกความสัมพันธ์กับผู้ป่วย",
  phoneno: "เบอร์โทรศัพท์มือถือ *",
  phonenoplace: "เบอร์โทรศัพท์มือถือ",
  email: "อีเมล *",
  emailplace: "อีเมล",
  parent: "กรุณาใส่ข้อมูลผู้ปกครองคนแรก",
  parentnumber: "ข้อมูลผู้ปกครอง (คนที่ {count})",
  contact: "ติดต่อบุคคลนี้ในกรณีฉุกเฉินได้หรือไม่ ?",
  live: "เด็กอาศัยกับผู้ปกครองท่านนี้หรือไม่ ?",
  add: "+ เพิ่มข้อมูลผู้ปกครอง (ถ้ามี)"
}